{
    "newFile.png": "CRE\n\nCRE\n\n? Epp\n\nHOUSING CONTRACT\n\nThis Housing Contract (“Contract”) is made and entered into as of 01/04/2019(“Effective Date”) by and between\n\nLan\nbut\n\ndlord and Resident, upon the terms and conditions stated below. Any capitalized terms used in this Contract,\nnot otherwise defined, will have the meaning set forth in the Defined Terms attached to this Contract as\n\nExhibit A and by this reference incorporated herein.\n\n1)\n\n2)\n\n3)\n\n4)\n\n5)\n\n6)\n\n7)\n\n8)\n\n9)\n\n10)\n\n11)\n\n12)\n\n13)\n\n14)\n\n15)\n\n16)\n\n17)\n\n18)\n\n19)\n\nSummary of Main Terms.\na) Name of Apartment Community: The Standard at Atlanta (“Facility”)\nb) Address of Apartment Community: 708 Spring St., Atlanta, GA 30308\nc) Resident Name: Christopher R Lambert (“Resident”)\nd) Landlord: The Standard at Atlanta, LLC and its successors and assigns (“Landlord”)\ne) Management/Agent for Landlord: LCD Management, LLC, and its successors and assigns (“Agent”)\nf) Management Office Address: 708 Spring St., Atlanta, GA 30308 (“Management Office”)\ng) Contract Term:\nStart Date: 01/06/2019 at 12:00 p.m.\nEnd Date: 07/31/2019 at 12:00 p.m.\nh) Floorplan/Unit Type Preference: Camden 1 - 3x3 ; # of Bedrooms 3\ni) Premises: Apartment#\n\n \n\nSummary of Contract Amount.\n\na) Base Housing Contract Amount for the entire Contract Term: $9,093.00 (“Contract Amount’)\npayable in equal monthly installments of $1,299.00 (“Monthly Installment”)\n\nb) Initial Late Payment Fee: $50.00\n\nc) Daily Late Payment Charge: $10.00\n\n \n\nAdditional Fees: The additional fees (“Additional Fees”) due under this Contract are set forth on the\nSchedule of Additional Fees attached to this Contract as Exhibit B and by this reference incorporated herein.\n\nPremises Description. This Contract entitles Resident to the following rights:\n\na) the sole right to use one (1) bedroom (the “Bedroom’) that is part of a unit of bedrooms (the “Unit”) located\nat the Facility.\n\nb) the sole right to use the Furnishings located in the Bedroom (if any).\n\nc) together with the other residents of the Unit, the right to use the Unit Common Areas and the\nFurnishings located in the Unit Common Areas (if any).\n\nd) together with the other residents of the Facility, the right to use the Facility Common Areas.\ne) together with the other residents of the Unit, the right to use the mail box assigned to the Unit by Landlord.\nAssignment of Bedroom and Unit.\n\na) Resident expressly acknowledges and agrees that (i) Landlord shall not be required to assign a Bedroom\nor Unit to Resident on the Effective Date due to the constraints of roommate matching, and (ii) the\nfailure on the part of the Landlord to assign a Bedroom or Unit to Resident on the Effective Date shall\nnot relieve Resident of his or her responsibilities hereunder.\n\nb) If, on the Start Date, Landlord is unable to deliver possession of the Bedroom assigned to Resident, then\nLandlord, at its option, may elect (i) to relocate Resident to another bedroom and/or unit in the Facility, (ii)\nto relocate Resident to another facility, and/or\n(iii) to provide Resident with temporary accommodations (which may include, without limitation, hotels)\n(collectively, “Alternative Accommodations’) until Landlord can deliver the Bedroom (or a different,\nequivalent bedroom in the Facility) to Resident.\n\nc) If, within thirty (30) days of the Start Date, Landlord (a) does not deliver possession of the Bedroom,\nand (b) fails to provide Resident with Alternative Accommodations, then Resident shall have the right\nto terminate this Contract by giving Landlord written notice at any time before Landlord delivers\npossession of the Bedroom to Resident or relocates Resident to another bedroom and/or unit in the\nFacility. If Resident terminates this Contract in accordance with this Section 5(c), Landlord shall refund\nthe Security Deposit (if any) and any Monthly Installments and/or refundable Additional Fees previously paid\nby Resident, /ess any expenses incurred by Landlord in providing Alternative Accommodations to\nResident and concessions provided by Landlord to Resident.\n\nd) To the full extent permitted by applicable law, Landlord shall not be liable for damages for any delay in\ndelivery of possession of the Bedroom to Resident or in providing Resident with any Alternative\nAccommodations, and Resident waives any such claim, it being acknowledged that the termination right\nset forth in Section 5(c), is Resident's sole and exclusive remedy with respect thereto.\n\nContract Term. The Contract Term begins on the Start Date and automatically expires on the End Date,\nunless, prior to the End Date (a) Landlord and Resident have entered into a written agreement to extend\nthe Contract Term, or (b) Resident has validly exercised a right to terminate this Contract in accordance with\nthe terms and conditions contained in this Contract.\n\nMove-In.\n\na) Resident will not be permitted to occupy the Bedroom or the Unit until Resident has delivered to\nLandlord a complete, fully- executed set of the required Contract documents (including any Guaranty)\nand any Monthly Installments or Additional Fees required by the contract documents to be paid prior to\nmove-in. In no event shall Resident’s failure to timely deliver such Contract documents, Monthly\nInstallments or Additional Fees be deemed to shorten the Contract Term or reduce Resident’s obligations\n(including financial obligations) hereunder, even if Resident is not permitted to occupy the Bedroom or the\nUnit on the Start Date.\n\nb) Landlord shall provide Resident with a condition form (the “Condition Form”) at the time Resident\nmoves into the Bedroom, which Condition Form shall include an inventory of the Furnishings and note\nany defects or damages to the Bedroom and the Unit Common Areas. Resident shall return the\nCondition Form to Landlord within forty-eight (48) hours of the time Resident moves into the Bedroom.\nResident shall notify Landlord on the Condition Form of any defects or damages in the Bedroom and the\nUnit Common Areas (including, without limitation the smoke detectors, door and window locks and\nlatches and any other safety devices in the Bedroom and the Unit Common Areas). Except as set forth\non the Condition Form, the Bedroom and the Unit Common Areas, and the Furnishings therein will be\nconsidered to be in a clean, safe and good working condition and Resident shall be responsible for\ndefects or damages that may have occurred before Resident moved in. WITH THE EXCEPTION\nOF THE ITEMS SPECIFIED IN THE CONDITION FORM, RESIDENT ACCEPTS THE BEDROOM,\nTHE UNIT COMMON AREAS, AND THE FURNISHINGS IN THEIR “AS-IS” CONDITION, WITH ANY\nFAULTS. LANDLORD MAKES NO EXPRESS WARRANTIES AND DISCLAIMS ANY AND ALL\nIMPLIED WARRANTIES (OTHER THAN THE WARRANTY OF HABITABILITY) WITH REGARD TO\nTHE BEDROOM, THE UNIT COMMON AREAS AND THE FURNISHINGS.\n\nOccupants/Use of Bedroom, Unit Common Areas and Facility Common Areas. Unless otherwise\nexpressly stated in this Contract, only Resident can live in the Bedroom. Only Resident and residents of the\nother bedrooms in the Unit may live in the Unit. Resident shall use the Bedroom for residential purposes only,\nand shall use the Unit Common Areas and the Facility Common Areas _ only for the purposes for which they are\nmade available for the residents of the Facility, which use shall be subject to the Rules and Regulations.\n\nContract Amount. RESIDENT ACKNOWLEDGES AND AGREES THAT THE CONTRACT AMOUNT,\nMONTHLY INSTALLMENTS AND ADDITIONAL FEES SHALL BE CONFIRMED AND POSSIBLY\nADJUSTED UPON UNIT ASSIGNMENT AND RESIDENT AGREES TO EXECUTE ALL SUCH\nDOCUMENTATION AS MAY BE REASONABLY REQUIRED BY LANDLORD TO EVIDENCE THE SAME.\nResident hereby acknowledges and agrees that the Contract Amount, Monthly Installments and Additional\nFees may vary based on additional premium fees (“Premium Fees”) associated with certain Unit or Bedroom\ntypes, such Premium Fees, if applicable, to be determined upon Unit assignment, and Resident hereby\nacknowledges and agrees to pay such amounts when due and to execute all such documentation as may be\nreasonably required by Landlord to evidence the same. Commencing on the Start Date, and continuing for the\nremainder of the Contract Term, Resident shall pay to Landlord the Contract Amount and Additional Fees. The\nMonthly Installments shall be paid in advance, without demand, deduction or set off, on the first (1%) day of\neach and every calendar month during the Contract Term; provided, however that the first Monthly\nInstallment shall be due fifteen (15) days prior to the Start Date. Except as provided by applicable law, Resident\nhas no right to withhold the Contract Amount, Monthly Installments, Additional Fees, or any other sum due\nunder this Contract for any reason whatsoever, including without limitation, (a) an act of God, (b) the late\narrival of student loan money, reimbursement money, any other university-affiliated funds, or otherwise, or\n(c) the failure of Landlord to deliver the Bedroom on the Start Date. Except as provided by applicable law,\nResident does not have the right to reduce or offset Monthly Installments, Additional Fees or other sums due\nand payable under this Contract by any of Resident's costs or damages against Landlord. Unless otherwise\nprovided in this Contract, all Additional Fees and other sums due under this Contract shall be payable\non demand to Landlord at the Management Office. IF EACH MONTHLY INSTALLMENT IS NOT PAID\nBY 9:00 A.M. ON THE FOURTH (474) DAY OF THE MONTH, THE MONTHLY INSTALLMENT IS\n\nCONSIDERED LATE, AND RESIDENT WILL BE CHARGED THE INITIAL LATE PAYMENT FEE IN\nADDITION TO THE MONTHLY INSTALLMENT. ALSO, BEGINNING ON THE FIFTH (5'4) DAY OF THE\nMONTH, RESIDENT WILL BE CHARGED THE DAILY LATE PAYMENT CHARGE FOR EACH ADDITIONAL\nDAY THAT ALL OR ANY PORTION OF THE MONTHLY INSTALLMENT(S) REMAINS UNPAID. This\nSection survives the expiration of the Contract Term or earlier termination of this Contract.\n\nMethod of Payment: Checks may be processed at the time they are received regardless of a post-date.\nAdditionally, if any check is returned unpaid, then Resident shall pay Landlord the Bad Check Fee, and, if\nLandlord so elects, Resident shall make all further payments due under this Contract by electronic money\norder, cashier’s check, approved credit card or check. By providing a check for payment, Resident is hereby\ngiven notice that Resident’s signed and completed check may be converted to an electronic fund withdrawal\nupon receipt by Landlord via U.S. Mail or in designated drop box locations. Landlord’s receipt of\nResident’s check shall constitute Resident's authorization for such electronic fund withdrawal. Landlord may\noffer an online resident portal for submitting payments. Additional processing fees may apply if Resident\nelects to submit a payment via such online resident portal.\n\nConditions; Applications of Payments. Any accord, satisfaction, conditions or limitations noted by\nResident on any payment of the Monthly Installment, Additional Fees, or other sum due under this\nContract shall be null and void. To the extent permitted by applicable law, Resident waives any notice of\nnonpayment of the Monthly Installment, Additional Fee or other sums due under this Agreement Resident\nacknowledges that any payment received by Landlord will be applied in the following order: (a) first, to satisfy\nany unpaid Initial Late Payment Fee, Daily Late Payment Charge(s), and/or Bad Check Fee, (b) second, to\nmaintenance and repair fees chargeable to Resident, (c) third, to outstanding court legal fees and/or court\ncosts legally chargeable to Resident, (d) fourth, to outstanding utility bills which are Resident’s responsibility,\n(e) fifth, to deposits or portions thereof due from Resident, and (f) sixth, toany Monthly Installment, Additional\nFee or other sum due and payable under this Contract which is not previously set forth in (a) through (e)\nabove. If the payment tendered by Resident fails to cover the total charges outstanding, then Resident shall\nimmediately pay the difference, plus any Initial Late Payment Fee, plus any applicable Daily Late Payment\nCharge(s).\n\nUtilities. Landlord will furnish the following utilities (if marked X) for the Unit through third party providers: (a)\nelectricity, (b) 4) water, (c) M) sewer, (d) ¥) garbage removal, (e) 4) internet, (f) I cable television, (g) 0\ntelephone, and (h) 0) gas (each, a “Landlord-Provided Utility”, and collectively, the “Landlord-Provided\nUtilities”). The Utilities Addendum attached to this Contract and incorporated herein by this reference sets forth\nthe additional obligations of Landlord and Resident with respect to utilities.\n\n \n\nFurnishings. The Bedroom and/or the Unit Common Areas may have Furnishings. Resident shall keep and\nmaintain the Furnishings (if any) in good condition and repair, and hereby agrees to return the Furnishings to\nLandlord on the End Date or upon the earlier termination of the Contract Term in the same condition as when\nreceived by Resident, reasonable wear and tear excepted. Prior to vacating the Bedroom and the Unit,\nResident shall return all Furnishings to their respective locations as of the Start Date. Resident shall not place\nany Furnishings on any patios, balconies, or breezeways in the Unit or the Facility, or otherwise, or remove\nthe Furnishings from the Unit for any purpose. Resident shall be responsible for the repair or replacement\ncosts of all loss, breakage or other damage to the Furnishings provided in the Bedroom. Resident shall be\njointly and severally liable (with the other residents of the Unit) for any repair or replacement costs associated\nwith the loss, breakage or other damage to any Furnishings provided within the Unit Common Areas.\n\nInsurance.\n\na) Landlord does not maintain insurance to cover (a) Resident’s personal injury, (b) loss or damage to\nResident’s personal property, or (c) Resident's liability for injury, loss or damage caused to others by\nResident (or Resident's occupants or guests). Resident is not a co-insured, a beneficiary or an implied\nbeneficiary under any insurance policy maintained by Landlord, unless Landlord has agreed with\nResident to offer a service that is covered by a policy of insurance specifically for that service. Resident will\nbe responsible for all damages caused by Resident's failure to comply with this Contract or with any\napplicable law, or by Resident's occupancy or use of the Unit, including but not limited to, fire, smoke,\ngrease or cooking fires, or activation of the sprinkler system caused by Resident (or Resident's occupants\nor guests). To the extent permitted by applicable law, Landlord shall not be liable to Resident, other\nresidents of the Unit or the Facility, guests, or occupants for any damage, injury, or loss to person or\nproperty from mechanical malfunction, fire, flood, water leaks, rain, hail, ice, snow, smoke, lightning,\nwind, explosions, interruption of utilities, theft, hurricanes, negligence of other residents or occupants of\nthe Facility, or invited/uninvited guests, vandalism, or other occurrences. To the extent permitted by\napplicable law, Resident waives any and all claims against Landlord or its insurer for such injury, loss, or\ndamage.\n\nb) As described in the Notice of Renter's Insurance Requirement attached hereto, Resident shall be\nrequired to acquire and maintain for the duration of the Contract Term (and any extension thereof) a\npersonal liability insurance policy covering Resident and Resident's guests, for personal injury and\nproperty damage caused to third parties (including damage to Landlord’s property) by Resident or\nResident's guests, in a minimum policy coverage amount of $100,000.00 per occurrence (the “Liability\nPolicy”). Landlord reserves the right to hold Resident liable for any loss in excess of the insurance\nproceeds paid by the insurer of the Liability Policy. Resident shall provide written proof of the Liability Policy\nin the form of a declaration page or certificate if insurance prior to the date on which Resident occupies\nthe Unit, and thereafter upon Landlord’s request. In the event that Resident fails to deliver Landlord such\nwritten proof, Resident hereby elects for Landlord to enroll Resident in a service program administered by\nLandlord and backed by a liability coverage program administered by an insurance company selected by\nLandlord, and in such case, Resident shall reimburse Landlord for the cost of such program as an\nAdditional Fee.\n\nSecurity Deposit. Once Resident’s application is approved, Resident shall be required to pay the Security\nDeposit as security for all of Resident’s obligations under this Contract, which Security Deposit shall be held\npursuant to applicable law. The Security Deposit will be held at JP Morgan Chase Bank (bank or financial\ninstitution) in an account used solely for that purpose. The Security Deposit will not serve as Landlord’s limit to\ndamages should Resident violate this Contract. If Resident fails to perform any obligations under this Contract,\nthen Landlord may apply all or part of the Security Deposit to Resident’s unpaid obligations (including unpaid\nMonthly Installments) without limiting any other right or remedy of Landlord. If the Security Deposit is reduced\nin order to apply all or part of it to Resident’s unpaid obligations, Resident agrees that Resident will deposit\nwithin three (3) days following receipt of Landlord’s demand, the funds necessary to restore the Security\nDeposit to the amount listed in the Schedule of Additional Fees. Following the End Date, the Security Deposit\nshall be returned to Resident after deducting any amounts owed for unpaid obligations or damages. The\nSecurity Deposit does not release Resident from the obligation of leaving the Bedroom and Unit in a good and\nclean condition, reasonable use and wear excepted, at the end of the Contract Term. If the Facility is\ntransferred to a new owner, and the Security Deposit is transferred to such new owner, unless applicable law\nprovides otherwise, Landlord will not have any further liability for the return of all or any portion of the Security\nDeposit to the Resident, and Resident will look to the new owner for reimbursement or disputes.\n\nContract Guaranty. If Resident is unable to satisfy the self-qualification guidelines established by Landlord for\nthe Facility, Resident must provide a guaranty (“Guaranty”) from an individual who satisfies the criteria\nestablished by Landlord for the Facility. Resident shall deliver to Landlord any required Guaranty by the earlier\nof (a) the date which is five (5) days after the Effective Date, or (b) the Start Date. If Resident is unable to\nprovide the Guaranty, Landlord may, in its sole discretion, either (x) terminate this Contract at any time prior to\nthe Start Date, or (y) waive the requirement to provide a Guaranty; provided, however, that any such waiver\nmay be conditioned on Resident depositing additional security with Landlord (which may include, without\nlimitation, the payment of an additional deposit and the execution of an amendment to this Contract). ANY\nGUARANTY REQUIRED UNDER THIS CONTRACT SHALL BE VALID FOR THE ENTIRE CONTRACT\nTERM AS WELL AS EXTENSIONS OR RENEWALS THEREOF WITHOUT GUARANTOR EXECUTING A\nREAFFIRMATION OF SUCH GUARANTY.\n\nEntry. Landlord (and its agents, employees, contractors, representatives, and service providers) shall have\nthe right to enter the Bedroom and Unit at all reasonable hours (or, in the event of an emergency, at any\ntime), without notice to Resident and without Resident’s consent, to inspect, remodel, repair and maintain\nand protect the Unit and the Bedroom as Landlord sees fit in its sole discretion. Further, Landlord has the\nright to enter the Unit and the Bedroom at all reasonable times, without notice to Resident and without\nResident's consent, to show the Unit and the Bedroom to prospective residents, lenders, insurance\nrepresentatives, and purchasers. Resident shall not change the locks of the Unit or the Bedroom.\n\nDefault of Contract. Resident is in violation of this Contract, and it shall be an “Event of Default” hereunder if:\n\na) Resident fails to pay Monthly Installments on the due date thereof and as otherwise directed by this\nContract;\n\nb) Resident fails to pay any charge other than Monthly Installments within ten (10) days after it is due in\naccordance with this Contract;\n\nc) Resident or Resident’s guest(s) violate this Contract or any addenda, the Rules and Regulations, any other\nrules, any applicable landlord-tenant law, or fire, health or criminal laws, regardless of whether arrest or\nconviction occurs;\n\nd) Any utilities payable by Resident or other residents of the Unit are disconnected or shut-off due to non-\npayment;\n\ne) Resident fails to move into the Bedroom after completion of all required documentation, or Resident\nabandons or apparently abandons the Bedroom (that is, it appears that Resident has moved out before\nthe end of the Contract Term because Resident's personal belongings have been substantially moved out\nof the Bedroom);\n\nf) Any information provided to Landlord (including, without limitation, information in Resident’s Contract\napplication) by Resident or Guarantor is false, inaccurate or misleading;\n\ng) Resident or Guarantor files in any court pursuant to any statute, whether of the United States or of\nany state, a petition in bankruptcy or insolvency, or a petition is filed for the appointment of a receiver\nor trustee of all or a portion of the property of Resident or Guarantor, or there is an assignment by the\nResident or Guarantor for benefit of creditors;\n\nh) Resident or Resident’s guest(s) is charged with or reasonably suspected of a felony offense involving actual\nor potential physical harm to a person, or a felony or misdemeanor offense involving possession,\nmanufacture, delivery or sale of a controlled substance, marijuana, or illegal drug paraphernalia. or\ntheft, burglary, pornography, physical assault, indecent exposure, sexual molestation and /or any unlawful\nconduct involving a minor, regardless of whether such activity results in an arrest, conviction and/or\ndeferred adjudication, and regardless of whether such conduct occurred on or off the grounds of the\nFacility;\n\ni) Resident is charged with or reasonably suspected of a crime involving sexual misconduct of any kind,\nregardless of whether or not the alleged conduct occurred on or off the grounds of the Facility, and\nregardless of whether the alleged conduct results in an arrest or conviction, or is found to be a registered\nsex offender or person subject to registering as a sex offender as defined under the laws of the State;\n\nj) Resident's guest is a registered sex offender or subject to registering as a sex offender as defined under the\nlaws of the State;\n\nk) Any illegal drugs or illegal drug paraphernalia are found in the Bedroom or the Unit (whether or not\nLandlord can establish possession) or illegal drug usage by Resident or Resident's guest is reported to\nLandlord by other residents of the Unit or Facility;\n\n1) Resident is unable or refuses to adjust to the concept and requirements of living in the Facility\nenvironment as evidenced by repeated complaints about Resident made by other residents or the staff of\nthe Facility;\n\nm) Resident keeps any handgun, firearm or weapon of any type, or any explosive, flammable, or any extra\nhazardous substance or device, or any article or thing of a dangerous nature in any part of the Facility,\nincluding, without limitation, the Bedroom and _ the Unit;\n\nn) Any act by Resident or Resident's guest(s) materially affects the health and/or safety of Resident,\nResident's guest(s), other resident or other persons in the Facility;\n\n0) Any willful or intentional act by Resident or Resident’s guest(s) or behavior by Resident or Resident’s\nguest(s) constitutes or threatens to be a real and present danger to the health, safety or welfare of the\nlife or property of other residents or persons in_ the Facility; or\n\np) Resident fails to comply with any other material term, provision, covenant or warranty made under this\nContract that is not specifically addressed above in this Section.\n\nRemedies: Upon the occurrence of an Event of Default, Landlord shall have the right to all remedies at law or\nin equity, which may include, without limitation, the option to do and perform any one or more of the following\nwithout any requirement of demand or notice to Resident:\n\na) Collect any charge or fee imposed on Resident under this Contract;\n\nb) Sue to collect past due Monthly Installments, Additional Fees and/or any other sum due under this\nContract, and any other damages incurred because of Resident's violation of this Contract;\n\nc) Terminate this Contract and Resident's right to occupy his or her Bedroom and the Unit, and institute an\naction for eviction;\n\nd) Terminate Resident's right to occupy his or her Bedroom and the Unit, and institute an action for eviction,\nbut not terminate this Contract or end Resident’s monetary obligations hereunder;\n\ne) If permitted under applicable law, accelerate the Contract Amount for the balance of the Contract Term\nand sue to collect all unpaid Monthly Installments, Additional Fees, and/or other sums due under this", 
    "static/tesla.pdf": "\n\n\n\n\n\n\n\n\n"
}