{
    "static/tesla.pdf": [
        "T=S5LnmModel 3 Motor Vehicle Order AgreementTerms & ConditionsDocumentation. Your Model 3 Motor Vehicle Order Agreement (the “Agreement”) is made up of the following documents:1. Vehicle Configuration: The Vehicle Configuration describes the vehicle that you configured and ordered, including pricing (excluding taxes and official or government fees).2. Final Price Sheet: The Final Price Sheet will be provided to you as your delivery date nears. It will include final pricing based on your final Vehicle Configuration and will include taxes andofficial or governmental fees.3. Terms & Conditions: These Terms & Conditions are effective as of the date you place your order and make your Order Payment (the “Order Date”).[Agreement to Purchase. You agree to purchase the vehicle (the “Vehicle”) described in your Vehicle Configuration from Tesla, Inc. or its affiliate (“we,” “us” or “our”), pursuant to the terms andconditions of this Agreement. Your Vehicle is priced and configured based on features and options available at the time of order and you can confirm availability with a Tesla representative. Options,features or hardware released after you place your order may not be included in or available for your Vehicle.Purchase Price, Taxes and Official Fees. The purchase price of the Vehicle is indicated in your Vehicle Configuration. This purchase price does not include taxes and official or government fees,hich could amount to up to 10% or more of the Vehicle purchase price. Because these taxes and fees are constantly changing and will depend on many factors, such as where you register the Vehiclehey will be calculated closer to the time of delivery and indicated on your Final Price Sheet. You are responsible for paying these additional taxes and fees. If you present a check for any payment, we|may process the payment as a normal check transaction, or we may use information from your check to make a one-time electronic fund transfer from your account, in which case your bank account w|reflect this transaction as an Electronic Fund Transfer. Order Process; Changes. After you submit your completed order and the options you selected become available in production, we will begin the process of matching your order to a vehicle andcoordinating your Vehicle delivery. Your Order Payment covers the cost of these activities and other processing costs and is not a deposit for the Vehicle. Until your Vehicle is delivered to you, youmay cancel your order at any time, in which case you will receive a full refund of your Order Payment. Until your order is matched to a vehicle, you may make changes to your Vehicle(Configuration. If you make changes to your Vehicle Configuration, you may be subject to potential price increases for any pricing adjustments made since your original Order Date. Any changes madelby you to your Vehicle Configuration, including changes to the delivery location or estimated delivery date, will be reflected in a subsequent Vehicle Configuration that will form part of this Agreement.When you take delivery of the vehicle we will provide a credit to the final purchase price of your Vehicle equivalent to the amount of the Order Payment you paid. This Order Payment and this Agreemelare not made or entered into in anticipation of or pending any conditional sale contract.Delivery. If you are picking up your Vehicle in a state where we are licensed to sell the Vehicle, we will notify you of when we expect your Vehicle to be ready for delivery at your local Tesla Delivery(Center, or other location as we may agree to. You agree to schedule and take delivery of your Vehicle within one week of this date. If you are unable to take delivery within the specified period, your|Vehicle may be made available for sale to other customers.If you wish to pick up your Vehicle in a state where we are not licensed to sell the Vehicle, or if you and Tesla otherwise agree, Tesla will, on your behalf, coordinate the shipment of your Vehicle to yourom our factory in California or another state where we are licensed to sell the Vehicle. In such a case, you agree that this is a shipment contract under which Tesla will coordinate the shipping of the\\Vehicle to you via a third-party common carrier. You agree that delivery of the Vehicle, including the transfer of title and risk of loss to you, will occur at the time your Vehicle is loaded onto the common]carrier’s transport (i.e., FOB shipping point). The carrier will insure your Vehicle while in transit and you will be the beneficiary of any claims for damage to the Vehicle or losses occurring while the|\\Vehicle is in the possession of a common carrier.[The estimated delivery date of your Vehicle, if provided, is only an estimate as we do not guarantee when your Vehicle will actually be delivered. Your actual delivery date is dependent on many factors.including your Vehicle’s configuration and manufacturing availability. To secure your final payment and performance under the terms of this Agreement, we will retain a security interest in the Vehicle anlall proceeds therefrom until your obligations have been fulfilled.Privacy Policy; Payment Terms for Services; Supercharger Fair Use Policy. Tesla’s Customer Privacy Policy; Payment Terms for Services and Supercharger Fair Use Policy are incorporated into)his Agreement and can be viewed at www.tesla.com/about/legal.     Agreement to Arbitrate. Please carefully read this provision, which applies to any dispute between you and Tesla, Inc. and its affiliates, (together “Tesla”).If you have a concern or dispute, please send a written notice describing it and your desired resolution to resolutions @tesla.com.If not resolved within 60 days, you agree that any dispute arising out of or relating to any aspect of the relationship between you and Tesla will not be decided by a judge or jury but instead by a singlearbitrator in an arbitration administered by the American Arbitration Association (AAA) under its Consumer Arbitration Rules. This includes claims arising before this Agreement, such as claimsrelated to statements about our products.We will pay all AAA fees for any arbitration, which will be held in the city or county of your residence. To learn more about the Rules and how to begin an arbitration, you may call any AAA office or goto www.adr.org.The arbitrator may only resolve disputes between you and Tesla, and may not consolidate claims without the consent of all parties. The arbitrator cannot hear class or representative claims orrequests for relief on behalf of others purchasing or leasing Tesla vehicles. In other words, you and Tesla may bring claims against the other only in your or its individual capacity and not as a plaintiffor class member in any class or representative action. If a court or arbitrator decides that any part of this agreement to arbitrate cannot be enforced as to a particular claim for relief or remedy, thenthat claim or remedy (and only that claim or remedy) must be brought in court and any other claims must be arbitrated.If you prefer, you may instead take an individual dispute to small claims court.You may opt out of arbitration within 30 days after signing this Agreement by sending a letter to: Tesla, Inc.; P.O. Box 15430; Fremont, CA94539-7970, stating your name, Vehicle IdentificationNumber, and intent to opt out of the arbitration provision. If you do not opt out, this agreement to arbitrate overrides any different arbitration agreement between us, including any arbitrationagreement in a lease or finance contract. Warranty. You will receive the Tesla New Vehicle Limited Warranty or the Tesla Preowned Limited Warranty, as applicable, at or prior to the time of Vehicle delivery or pickup. You may also obtain alritten copy of your warranty from us upon request or from our website.Limitation of Liability. We are not liable for any incidental, special or consequential damages arising out of this Agreement. Your sole and exclusive remedy under this Agreement will be limited to)reimbursement of your Order Payment.INo Resellers; Discontinuation; Cancellation. Tesla and its affiliates sell cars directly to end-consumers, and we may unilaterally cancel any order that we believe has been made with a view towardresale of the Vehicle or that has otherwise been made in bad faith. We may also cancel your order and refund your Order Payment if we discontinue a product, feature or option after the time you placeour order or if we determine that you are acting in bad faith.(Governing Law; Integration; Assignment. The terms of this Agreement are governed by, and to be interpreted according to, the laws of the State in which we are licensed to sell motor vehicles thatnearest to your address indicated on your Vehicle Configuration. Prior agreements, oral statements, negotiations, communications or representations about the Vehicle sold under this Agreement are Model 3 Motor Vehicle Order Agreement (v. 20190318 en_US)\\Tesla, Inc. ©2019 Page 1 of 3}",
        "lsuperseded by this Agreement. Terms relating to the purchase not expressly contained herein are not binding. We may assign this Agreement at our discretion to one of our affiliated entities.State-Specific Provisions. You acknowledge that you have read and understand the provisions applicable to you in the State-Specific Provisions attachment to this Agreement.(conditions of this Agreement.[This Agreement is entered into and effective as of the date you accept this Agreement, by electronic means or otherwise. By confirming and accepting this Agreement, you agree to the terms and Model 3 Motor Vehicle Order Agreement (v. 20190318 en_US)Tesla, Inc. ©2019  Page 2 of 3}",
        "State Specific ProvisionsFor NEW YORK residents: If the Vehicle is not delivered in accordance with the Agreement within 30 days following the estimated delivery date, you have the right to cancel the Agreement andreceive a full refund, unless the delay in delivery is attributable to you.For MASSACHUSETTS residents: ATTENTION PURCHASER: All vehicles are WARRANTED as a matter of state law. They must be fit to be driven safely on the roads and must remain in goodrunning condition for a reasonable period of time. If you have significant problems with the Vehicle or if it will not pass a Massachusetts inspection, you should notify us immediately. We may berequired to fix the car or refund your money. THIS WARRANTY IS IN ADDITION TO ANY OTHER WARRANTY GIVEN BY US.For WASHINGTON, D.C. residents:NOTICE TO PURCHASERIF, AFTER A REASONABLE NUMBER OF ATTEMPTS, THE MANUFACTURER, ITS AGENT, OR AUTHORIZED DEALER IS UNABLE TO REPAIR OR CORRECT ANY NON-CONFORMITY,DEFECT, OR CONDITION WHICH RESULTS IN SIGNIFICANT IMPAIRMENT OF THE MOTOR VEHICLE, THE MANUFACTURER, AT THE OPTION OF THE CONSUMER, SHALL REPLACE THEMOTOR VEHICLE WITH A COMPARABLE MOTOR VEHICLE, OR ACCEPT RETURN OF THE MOTOR VEHICLE FROM THE CONSUMER AND REFUND TO THE CONSUMER THE FULLPURCHASE PRICE, INCLUDING ALL SALES TAX, LICENSE FEES, REGISTRATION FEES, AND ANY SIMILAR GOVERNMENT CHARGES. IF YOU HAVE ANY QUESTIONS CONCERNINGYOUR RIGHTS, YOU MAY CONTACT THE DEPARTMENT OF CONSUMER AND REGULATORY AFFAIRS.Seller certifies that the information contained in the itemization of the purchase price, including the Vehicle Configuration, and required by Chapter 3 (Buying, Selling and Financing Motor Vehicles) ofTitle 16 of the Code of D.C. Municipal Regulations, is true to the best of our knowledge."
    ]
}