{
    "newFile.png": "CRE\n\nCRE\n\n” RL\n\n° Epp\n\nThie Unneinn Cantrant MCanteant’\\ io mada and antarad inta ne af 04 INAIONA OME ffaatinin Data\") bus and hataann\n\n1)\n\n4)\n\n3)\n\n6)\n\n7)\n\nay\n\nSummary of Main Terms.\n\nyy VunUaue ror,\n\nh) Floornian/tUnit Tyne Preference: Camden 1 - 3x2: #of Redrooms 3\n\nPremises Description. This Contract entitles Resident to the following rights:\n\na) the sole right to use one (1) bedroom (the “Bedroom’) that is part of a unit of bedrooms (the “Unit”) located\nat the Facility.\n\noj] GIN) wie HI WEI WSIS Sr EY Sm Bel RE Re Bee cIO SR weROEN mee sie ee\nFurnishings located in the Unit Common Areas (if any).\n\nAV tanathar vith tha athar eanidante Af tha Link tha rinht ta cian tha mall haw anaianad ta tha init hu | andlacd\nASSIQGNMeNt OT Bearoom ana unit.\n\n—\n\nseem Santee:\n\nor Unit to Resident on the Effective Date due to the constraints of roommate matching, and (ii) the\nfailure on the part of the Landlord to assign a Bedroom or Unit to Resident on the Effective Date shall\nnot relieve Resident of his or her responsibilities hereunder.\n\nERIE EERE mNNLSy SEER REE ee SE See\n\n(Hy PIOWIUG NGOUSHL WILT WoINPUlal y ALLL NUUGUIUTIS (WIHUI ely HIUIUUG, WHTOULILEIUTT, 1ULGIo7\n(collectively, “Alternative Accommodations’) until Landlord can deliver the Bedroom (or a different,\nequivalent bedroom in the Facility) to Resident.\n\nc) If, within thirty (30) days of the Start Date, Landlord (a) does not deliver possession of the Bedroom,\nand (b) fails to provide Resident with Alternative Accommodations, then Resident shall have the right\nto terminate this Contract by giving Landlord written notice at any time before Landlord delivers\npossession of the Bedroom to Resident or relocates Resident to another bedroom and/or unit in the\nFacility. If Resident terminates this Contract in accordance with this Section 5(c), Landlord shall refund\nthe Security Deposit (if any) and any Monthly Installments and/or refundable Additional Fees previously paid\nby Resident, /ess any expenses incurred by Landlord in providing Alternative Accommodations to\nResident and concessions provided by Landlord to Resident.\n\nd) To the full extent permitted by applicable law, Landlord shall not be liable for damages for any delay in\n\nset forth in Section 5(c), is Resident's sole and exclusive remedy with respect thereto.\n\nContract Term. The Contract Term begins on the Start Date and automatically expires on the End Date,\nunless, prior to the End Date (a) Landlord and Resident have entered into a written agreement to extend\nthe Contract Term, or (b) Resident has validly exercised a right to terminate this Contract in accordance with\nthe terms and conditions contained in this Contract.\n\nMove-In.\n\na) Resident will not be permitted to occupy the Bedroom or the Unit until Resident has delivered to\n\nLandlord a complete, fully- executed set of the required Contract documents (including any Guaranty)\nand anv Manthlyv Inetallmants ar Additinnal Fees ranuired hv the eantract daciiments ta he naid nriar ta\n\nInstallments or Aaaitonal Fees be aeemed to snorten tne Tontract lerm or reduce Kesidents opligations\n(including financial obligations) hereunder, even if Resident is not permitted to occupy the Bedroom or the\nUnit on the Start Date.\n\nb) Landlord shall provide Resident with a condition form (the “Condition Form”) at the time Resident\nmavee inta the Redranm — which Canditinn Farm shall inchide an inventory of the Firnichinae and nate\n\nCondition Form to Landlord within fortv-eiaht (48) hours of the time Resident moves into the Bedroom.\nUnit Common Areas (includina. without limitation the smoke detectors. door and window locks and\n\nVE UIS VUNUINUH CULT, UI DCUTUUIE au WIS UII GVUTIIULE ALGad, aU WIS CULSINIUd WISI wit US\n\nTHE UNIT COMMON AREAS, AND THE FURNISHINGS IN THEIR “AS-IS” CONDITION, WITH ANY\nFAULTS. LANDLORD MAKES NO EXPRESS WARRANTIES AND DISCLAIMS ANY AND ALL\nIMPLIED WARRANTIES (OTHER THAN THE WARRANTY OF HABITABILITY) WITH REGARD TO\nTHE BEDROOM, THE UNIT COMMON AREAS AND THE FURNISHINGS.\n\n \n\nResident hereby acknowledges and agrees that the Contract Amount, Monthly Installments and Additional\nFees may vary based on additional premium fees (“Premium Fees”) associated with certain Unit or Bedroom\ntypes, such Premium Fees, if applicable, to be determined upon Unit assignment, and Resident hereby\nacknowledges and agrees to pay such amounts when due and to execute all such documentation as may be\nreasonably required by Landlord to evidence the same. Commencing on the Start Date, and continuing for the\nremainder of the Contract Term, Resident shall pay to Landlord the Contract Amount and Additional Fees. The\nMonthly Installments shall be paid in advance, without demand, deduction or set off, on the first (1%) day of\neach and every calendar month during the Contract Term; provided, however that the first Monthly\nInstallment shall be due fifteen (15) days prior to the Start Date. Except as provided by applicable law, Resident\nhas no right to withhold the Contract Amount, Monthly Installments, Additional Fees, or any other sum due\n\n@iiival Ul SWUUEHL Wal HUEY, HSHNUISEIIEHL MIUIIGy, ally ULE UNIVEIony-anmawu furus, Ul UUIeIWioE, UI\n(c) the failure of Landlord to deliver the Bedroom on the Start Date. Except as provided by applicable law,\nResident does not have the right to reduce or offset Monthly Installments, Additional Fees or other sums due\nand payable under this Contract by any of Resident's costs or damages against Landlord. Unless otherwise\nprovided in this Contract, all Additional Fees and other sums due under this Contract shall be payable\non demand to Landlord at the Management Office. IF EACH MONTHLY INSTALLMENT IS NOT PAID\n\nDAY THAT ALL OR ANY PORTION OF THE MONTHLY INSTALLMENT(S) REMAINS UNPAID. This\n\nAdditionally, if any check is returned unpaid, then Resident shall pay Landlord the Bad Check Fee, and, if\n\norder, casniers Cneck, approved credit card or Cneck. By providing a cneck for payment, Kesiaent is nerepy\n\nelects to submit a payment via such online resident portal.\n\n11) Conditions; Applications of Payments. Any accord, satisfaction, conditions or limitations noted by\n\n12)\n\n13)\n\nqh)\n\n18)\n\n1s)\n\n20)\n\n21)\n\n22)\n\n26)\n\n27)\n\n28)\n\n34)\n\n38)\n\nResident on any payment of the Monthly Installment, Additional Fees, or other sum due under this\nContract shall he null and void To the extent nermitted hv annlicahle law Resident waives anv notice of\n\nacknowledges that any payment received by Landlord will be applied in the following order: (a) first, to satisfy\n\nmaintenance and repair tees chargeable to Kesident, (C) third, to outstanding court legal tees and/or court\n\nanete lanalhs aharnashla ta Dacidant [d\\ fourth ta aiitetandina citility hille ushieh ara Dacidante racnancihilit:\n\nFee or other sum due and payable under this Contract which is not previously set forth in (a) through (e)\nabove. If the payment tendered by Resident fails to cover the total charges outstanding, then Resident shall\nimmediately av the difference. plus anv Initial Late Pavment Fee. plus anv applicable Dailv Late Pavment\n\nUtilities. Landlord will furnish the following utilities (if marked X) for the Unit through third party providers: (a)\nelectricity, (b) 4) water, (c) 4) sewer, (d) ¥) garbage removal, (e) 4) internet, (f) M4) cable television, (g) 0\n\nFurnishings. The Bedroom and/or the Unit Common Areas may have Furnishings. Resident shall keep and\nmaintain the Furnishings (if any) in good condition and repair, and hereby agrees to return the Furnishings to\nLandlord on the End Date or upon the earlier termination of the Contract Term in the same condition as when\nreceived bv Resident. reasonable wear and tear excented. Prior to vacatina the Bedroom and the Unit.\n\nWudld UI all 1UD>, UIGAaRaYys VIE UUIt! UdINays WwW oUIt CUNDINYyd PloviUcU HE WIG DEUIUUTIL MeDIUTIIL Dial US\nWR ey ECR UF Ce He Le Gy ge PE ne Ge Gre Corer ee\na) Lanaiora goes not maintain insurance to Cover (a) Kesigents personal injury, (0) 10SS Or Gamage to\n\n \n\nbee e eee ee cee . . -) lees en wen oe Ly eee -\nbeneficiary under any insurance policy maintained by Landlord, unless Landlord has agreed with\nResident to offer a service that is covered by a policy of insurance specifically for that service. Resident will\nbe responsible for all damages caused by Resident's failure to comply with this Contract or with any\nannlicahle law ar hv Recidantte aeciinanew ar tice af the TInit inclidinga hit nat limited ta fira emake\n\n \n\n   \n\n \n\nor guests). To the extent permitted by applicable law, Landlord shall not be liable to Resident, other\n\nWINU, CAPIVDIVIND, WILEIUPUUTT UL ULES, LEI, HULNIGANeS, HEYNYSNbe Ul UUIIE! IedIUeIILS Ul UCCUpallls UI\ntha ©. ihe\n\nAS EAGMAANAGHRA: AWAREAD AKAANAGA AR Dias AAAIMSKAARK “TA ihn) AGIARE Sac ne\n\n \n\nualliays.\n\nranitirad ta acaiira and maintain far tha duratinn af tha Cantract Tarm fand any avtancian tharanf\\ a\n\nIn the torm ot a declaration page or certiticate It Insurance prior to the date on which Resident occupies\n\nLanuiuiu anu vauncu vy a HauIny LOVGIaYyS PIUyrai! GUI HOLGIGU Ly all moUaUG UUIparly oeIGuLGU Ly\nLandlord, and in such case, Resident shall reimburse Landlord for the cost of such program as an\nAdditional Fee.\n\ndamanae chaiild Racidant vinlata thie Cantract If Racidant faile ta narfarm anv ablinatinne tindar thie Cantract\n\nVopusll ty WIG aUUTL NOISY HE UI OULIGUUIG UI MUUIUULal | ood. | UNUWiy uiG Liu vats, uIG OCUUIy UopuoIL\n\nUsa CUUIU, ~IGaoUNaNIG UST aU Weal GALGpICU, at WIG GU Ur uiG UUTaut rei. no uiG Faumy 19\n\ntransferred to a new owner, and the Security Deposit is transferred to such new owner, unless applicable law\n\nprovides otherwise, Landlord will not have any further liability for the return of all or any portion of the Security\ntok : :\n\nPEGE SERUM aoe mena see imine Se alteawina\n\nContract Guaranty It Recident is tinanie tn satisty the selt-qualiticatian aiuidelines estanished pv | andiord tar\n\nestablished by Landlord for the Facility. Resident shall deliver to Landlord any required Guaranty by the earlier\n\nTERM AS WELL AS EXTENSIONS OR RENEWALS THEREOF WITHOUT GUARANTOR EXECUTING A\n\nUME), WINOUL NOUGE LO MRESIUENL ANU WILOUL MESIUEILS COMSEML, LO INSPEC, remouel, fepall ANU Malan\n\nDefault of Contract. Resident is in violation of this Contract, and it shall be an “Event of Default” hereunder if:\n\na) Resident fails to pay Monthly Installments on the due date thereof and as otherwise directed by this\n\nb) Resident fails to pay any charge other than Monthly Installments within ten (10) days after it is due in\naccordance with this Contract;\n\ne\\ Reacident ar Racidant’e miiact(e\\ vinlata thie Cantract ar anv addanda the Ruiilac and Remilatinne anv ather\n\nconviction occurs;\n\nd) Any utilities payable by Resident or other residents of the Unit are disconnected or shut-off due to non-\nnavment*\n\ne) Resident fails to move into the Bedroom after completion of all reauired documentation. or Resident\n\nVie ery\n\ng) Resident or Guarantor files in any court pursuant to any statute, whether of the United States or of\nany state, a petition in bankruptcy or insolvency, or a petition is filed for the appointment of a receiver\nor trustee of all or a portion of the property of Resident or Guarantor, or there is an assignment by the\nResident or Guarantor for benefit of creditors;\n\nh) Resident or Resident’s guest(s) is charged with or reasonably suspected of a felony offense involving actual\n\nar natantial nhyveieal harm tna a narenn ar a falanw ar miedameannr nffance invalvina naccaccian\n\ntheft, burglary, pornography, physical assault, indecent exposure, sexual molestation and /or any unlawful\nconduct involving a minor, regardless of whether such activity results in an arrest, conviction and/or\ndeferred adjudication, and regardless of whether such conduct occurred on or off the grounds of the\nFacility;\n\nregardless of whether or not the alleged conduct occurred on or off the grounds of the Facility, and\nregardless of whether the alleged conduct results in an arrest or conviction, or is found to be a registered\n\n)) RESIUCIILS QUESLIS 4 FEYISLETCU SEX UNEMUE! OF SULJELL LU TEYISLEMNY aS ad SEX UITENUE! aS UETINEU UNUET Ne\nlaws of the State;\n\nk) Any illegal drugs or illegal drug paraphernalia are found in the Bedroom or the Unit (whether or not\nlandlard can actahlich noaccaccinn\\ ar illanal driin ticane hw Racident ar Racidants aiiact ie rannrtad ta\n\nCHVIVITIGIL a> GVIUTHUCU Ly ISPEAlCU LUINIPIAN dS AVUUL MEDIUTIIL Haus VY VUIGE PGSIUTIND Ul WIG Dtall UI\nthe Facility:\n\nHl) RediUcit Keeps ally NaNUygUl, WIeAl Ul Weapull Ul ally lype, Ul ally explusive, Halliiavie, Ul ally cxua\n\nhazardous substance or device, or any article or thing of a dangerous nature in any part of the Facility,\n\nn) Any act by Resident or Resident's guest(s) materially affects the health and/or safety of Resident,\nResident's guest(s), other resident or other persons in the Facility;\n\n \n\nReHewIss. UpUl Wig UUUUISIIUS Ul ath LvGi Ur UgIaUn, Leu onan nave WIG Hyit wan isiicuse atraw Ur\nin equity, which may include, without limitation, the option to do and perform any one or more of the following\nwithout any requirement of demand or notice to Resident:\n\na) Collect any charge or fee imposed on Resident under this Contract;\n\nb) Sue to collect past due Monthly Installments, Additional Fees and/or any other sum due under this\nContract, and any other damages incurred because of Resident's violation of this Contract;\n\nc) Terminate this Contract and Resident's right to occupy his or her Bedroom and the Unit, and institute an\naction for eviction;\n\nbut not terminate this Contract or end Resident’s monetary obligations hereunder;\n\ne) If permitted under applicable law, accelerate the Contract Amount for the balance of the Contract Term\nand sue to collect all unpaid Monthly Installments, Additional Fees, and/or other sums due under this\n\nContract, and other sums which would become due until the End Date, subject to Landlord’s duty to\nmitigate under applicable law; or\n\nf) | Report all violations to credit reporting agencies.\n\nThe exercise of any remedy by Landlord should not be taken to exclude or waive the right to exercise any\n\nthis Contract. Kegardiess ot wnetner Landiora accepts Monthly installments or otner sums due trom Kesident\nafter Resident is given notice to vacate his or her Bedroom and leave the Unit or an eviction suit is filed against\n\n \n\n \n\nWg ye VE Gym Ur any Yue CUTE Ur oletUry ryr ayanroe\n\n   \n\nTermination. To the full extent permitted by applicable law, and except as otherwise specifically set forth in this\nContract (including, without limitation, Section 21 below), no termination of this Contract prior to the End Date\nof the Contract Term will affect Landlord’s _ right to collect the total Contract Amount. Resident acknowledges\nthat conflicts among Resident and other residents of the Unit do not constitute grounds to terminate this\nContract. Landlord shall not be liable or responsible for problems or disagreements arising out of any\ndifferences in personality, style of living, etc. among Resident and other residents of the Unit, or if any resident\nof the Unit is untruthful on any written documentation. In addition, Resident shall not be released from his or\nher liability under this Contract for any reason including without limitation school withdrawal, school transfer,\n\nee ee ey ee eee ee wenn aoe nee ee ee eee weeee ee\n\nright ‘of termination arising out “of ‘any breach by Landlord due to the condition or state of repair of the\nBedroom or the Unit, and Resident waives any right, statutory or otherwise, to do so. No surrender of the\nBedroom or the Unit bv delivery of kevs will terminate this Contract unless and until specifically accepted in\n\nResident’s Rights to Terminate.\n\na) Military Termination. Resident may terminate this Contract by giving Landlord written notice if: (1)\nResident is or becomes a member of the U.S. Armed Forces on extended active duty and receive\n\n(SUDIECL lO Ine SXGepUUN MOLeU DelOW), OF (2) Whe I Miltary service, mResiuent receives imulary oruers\n\nwritten termination notice and a copy of Resident’s orders or a signed letter, confirming the orders, from\nResident's commanding officer, confirming a Military Cause, and if Resident meets the requirements,\nthis Contract will terminate on the later of (1) the next Monthly Installment due date following the thirtieth\n\n \n\nIHHUWINIY WIS CHELUVE Yate UL ReSIUTIILS UBpIUYIIeHL Ul StAUUT LHa@nys. ANE! HUVe-UUL, MEDIUTTIL 1d\nentitled to the return of Resident’s Security Deposit, less lawful deductions. When signing or renewing\nSHIA (MAREENAE 16 DRA RaeRlenacks Kas ZARl ai nne AM AKRAAR AR MSANAa ARH AEA! AKUMDARInaG LmaciAceine\n\npe ey er renee CIC Gy Be Le Sey Cer He eres\n\nehall hava tha rinht ta tarminata thie Cantrant Ww nravidinga urittan natica ta landlard (tha “Earhs\n\nLanuiurd s receipt OF We Cally lermninauon Nouce, provigeu Udall mesiuent Nas palu ile NO-Vause\n\nVuerIOG Ha LU CuuOTy He BUFO Gm CUTE GUL TUT aun, Ue Ley 1u HUE IYUUIEE Cre WE\n\ndeemed null and void and this Contract shall continue in full force and effect.\n\n \n\nMove-Out. When Resident vacates the Bedroom and the Unit, whether at or prior to the end of the Contract\n\n \n\nMy Ry PE, MOE, GO egy SI nn ge rope Ce any Ceo we\n\nnarmal waar and taar Dacidant chall erhadila a wall_thraiiah af tha Radranm and tha | Init with | andlard’c\n\nAnd tha Init Camman Rennes in alann and in AAAd eanair and annditian as Anaarihad ahaun Dasidant land ta tha\n\nBENTHAM Tne tint Ar amner namans ar me eacumy ater ReCINaNt vacates Tne KeNrAAM ann te win ar\nDWISU UI UdpUesU UI Vy LanUuIuiU HL ally HaHIG! WIALOUCVGI WILIUUL @LUUUTIUTIY LU INGOIUTIIL UI YoY NauIG LU\nMantelaciikas mele Gliateetitan Decalleasal) alive beecu dia sek de abeenee Paetded: maul Taelalaed elnelll somes\n\nand rent lodging.\n\nSoe ee ova gy\n\nacknowledges that the completion of the Landlord’s Assignment Intent Form does not release Resident or\nGuarantor of any of the obligations under this Contract: the Assignment Intent Form only documents\nResident's request to assign this Contract. Resident acknowledges and agrees that Landlord is not\n\n \n\n \n\nCure Uroy Wen am Ur We runuwiny Have VOUUOU. (ay an eee YUE ane puyame vy reomUr nave veut\n\npaid, including, without limitation, the Assignment Fee, (b) any and all required paperwork is completed by\n\nto nav all costs for such unoccunied bedroom and execute a new contract with resnect to such bedroom. If\n\nyourvul.\n\nRelocation. Landlord reserves the right, in its sole discretion and upon five (5) days’ advance notice to Resident,\n\nEnieninania:Dindidank ba neniaunibiin Eindantlha In Usnomiankin€ mevinenaencais inn dnkneesinnd hee Larallnnd\n\nrelocated to another unit in the Facility, Resident shall submit a written relocation request to Landlord, which\nrequest shall be granted or denied in Landlord’s sole discretion. Prior to relocating to the new bedroom,\nResident shall (a) nav to | andlord the Relacatinn Fee and all Monthly Installments Additinnal Fees and other\n\nKesident snall vacate the Bedroom and move Into the new bedroom witnin twenty- tour (24) nours or Kesident\nshall be financially liable for the Bedroom and the new bedroom. Landlord’s consent to one or more\n\nealanatiana ahall nat aanatituita annaant ta ani fibtien ealanatian Linda nn airarimatanane shall Landiarcd ha\n\nHoldover. If Resident fails to vacate the Bedroom or the Unit by the End Date or earlier termination of the\n\nCantract Tarm PRacidant chall nav tha Hnldavear Racidant Faa ta landlard hw 2AM am an aach day af tha\n\nconsent for Resident to hold over. No such holding over by Resident shall constitute any form of tenancy, but\nwill be considered unlawful possession, and Landlord may exercise any right or remedy available under this\nContract or applicable law to recover possession of the Bedroom and the Unit, and to recover damages from\nResident. If any holding over prevents a new resident from occupying the Bedroom or the Unit, Resident\nmay also be liable to Landlord for all monthly installments, additional fees, and other sum due and payable\n\nto mitigate Gamages.\n\nDamage/Destruction/Condemnation. Resident shall immediately report to Landlord all fires, accidents,\n\nwie Pauily. 1, YUNG WIE VUNUAGL Ten, Wie DeEUIOUIE UL Ue Ul 1d Ualliayeu Ul UsSULYeU vy IIe Ul UUIET\n\n \n\n \n\n \n\n \n\nYaNNaUS UI UGOUULUUE, UI LU Lanuuru iay rsVEaLG NGoIUTI Ly anuuig YOUU UF ULL wit wig 1 aunty UL\n\nthis Contract shall terminate on the date Landlord tenders possession of the Unit or the Facility to the\ncondemning authority. All condemnation damages _ shall be the property of Landlord.\n\nDADTIONNG OE THE FACIITV EVEN IE CHICU CI AIM AD NAMAGE WAC CALICEN IN WHALE AD IN\n\nROO BUN Ur GOR UE UU uy ee, ee\n\nALL oUuUr ANN AWW PRUs ANG vUrromy PUN neoWwLN! 9 VoL, AI ReOWwEN! v9 CULL\n\nRISK. RESIDENT IS RESPONSIBLE FOR THE ACTIONS OF RESIDENT’S GUESTS.\n\nTS ee eA cS See oe\n\nSORE RrE Tecan OTIECS RO DOO CE SOTOCIEO SEED TSOSOIETOCETCOCIEETSOSIIOIEICICIOI ISOS CCO SOLO ETUROCO TCETORETIOLOLO LO ORECETONGEE NCO LOCO RTRROSETOSOT CREE TONOEECSE OSE]\n\neneh  davieac ar maseiirac and chauild tala etane ta nratact himealf ar harealf and hie ar har nranarhs ac if\n\nmalfunctions involving locks, doors or windows.\n\nfuture lien ot a lender (a “Lender’) which is secured by all or any portion ot the Facility. Resident shall, within\n\nVLontract IS SO SuDjeCct ana suporainate. if Kesiaent Talis tO Geliver tO Lanaiorad sucn signea agocumentaton\n\nor one (1) month’s Additional Fees: or (d) reauired to pav to Resident or account for anv Securitv Deposit or\n\nTransferee.\n\nties wees ot abi Ronee kes Racidlene eee: enweeel: eerie eens eee oe elle\n\nrepairs for damage from waste water stoppages or other plumbing issues caused by foreign or improper\n\ndamage)). Landlord may require Resident to prepay such repairs, or, It Landlord advances the tunds tor\nsuch repairs, Resident shall be responsible for reimbursing Landlord for the same within ten (10) days\n\n. : ’ nae NESE “oh < =\nCammon Areac and the Fiirnichinace therein In additinn Reacidant chall he liahle ta | andinard far anw\n\nUnit by Resident or Resident's guests. Resident will immediately report to Landlord, in writing, the need\nfor repair of the Bedroom or the Unit. includina plumbina. heatina. air conditionina and other svstems. If\n\nmaintenance request to Landlord, then Resident shall be liable tor any costs resulting trom such delay.\nLandlord’s repair costs pavable by Resident hereunder shall include Landlord’s actual out-of-pocket\n\nspecifying the breach and requesting that Resident remedy it within that period of time, Landlord may\n\ncost tnereor, ang sucn Cnarges snail De Que witnin ten (1U) Gays TOHOWINg KesigentsS receipt of sucn\nbill. The costs payable by Resident hereunder shall include Landlord’s expenses plus an overhead\ncharge of fifteen percent (15%).\n\ngepowe muoteees\n\nLandlord Obligations. Resident shall notify Landlord in writing of any alleged violation by Landlord of any\n\nTull EXLEML permite Ly appiicavle law, We TAllUre OF MESIUENL LO MaKe SULT NOUNGAUON WILMIN SUCI UIE Stall\n\n2 bp. Macident afadek sieies ek. aediess\n\n \n\nExhibit C_ and ‘by this reference incorporated herein (as the same may be altered, supplemented, amended,\n\nInaanaintanau hahuaan tha tarma Af thin Cantenat and tha Dilan and Danilatians tha arauieianan af tha Dilan\n\ntne Kules and kKeguiations; proviaea, nowever, to tne Tullest extent permittlea Dy applicapie law, In no\nevent shall Landlord be responsible for any party’s failure to comply with the Rules and Regulations.\n\nAULUa VUMNIGUUUIID Ul USUUTIIGUUUHD UI UUTILy OTIVIUG WW LIS UL\n\nand Landlord may temporarily or permanently remove any of the Amenities at any time without providing\nnotice to Resident. Resident acknowledges that Amenities with mechanical components can be rendered\n\nmalfunction, suspension, or removal of any of the Amenities.\nMiscellaneous.\n\na) Incorporation of Addenda; Inconsistency. Each addendum attached to this Contract is incorporated\nherein by this reference. In the event of any inconsistency between the terms of this Contract and the\nattached addenda, the terms and conditions of the applicable addendum shall govern and control.\n\nb) Binding Effect. This Contract shall be binding upon, and shall inure to the benefit of Landlord and its\nsuccessors and assigns. This Contract represents the complete understandings between the parties\nhereto as to the subject matter hereof, and supersedes all prior negotiations, representations,\nwarranties, promises, statements or amendments, either oral or written, among the parties hereto as\nto the subject matter hereof. This Contract may only be amended by a written instrument executed by\nboth Landlord and Resident.\n\nc) Waiver: No failure or delay on the part of Landlord to enforce any term or condition of this Contract will be\nconsidered a waiver or relinquishment of any right or remedy of Landlord hereunder, and will not be\nconsidered a waiver of any future breach of such term or condition. All remedies provided for in this\nContract are cumulative and may, at the election of Landlord, be exercised alternatively, successively, or\nin any other manner and are in addition to any other rights provided for or allowed by law or in equity.\n\nd) Joint and Several Liability. If this Contract is signed by more than one person as Resident, then the\nliability hereunder of all such persons to Landlord shall be joint and several, and references in this\nContract to Resident shall be deemed to include all persons who so sign this Contract as Resident.\nResident and each of the other residents of the Unit are jointly and severally liable for all obligations\nrelating to the Unit Common Areas and the utilities (if applicable); provided, however that Resident alone _ is\nliable for Monthly Installments and Additional Fees, and obligations under this Contract relating to the\nBedroom.\n\ne) Severability. In the event any clause or provision of this Contract is or becomes illegal, invalid or\nunenforceable because of any present or future laws, or any rule or regulation of any governmental body\nor entity, such provision shall be deemed severed from this Contract, and the remaining parts of this\nContract shall not be affected thereby. Notwithstanding the foregoing, in the event that such illegality,\ninvalidity or unenforceability is, in the sole determination of Landlord, essential to the rights of both\nparties, Landlord shall have the right to terminate this Contract on written notice to Resident.\n\nf) Time of Essence. Time is of the essence in this Contract. Unless specifically provided otherwise, all\nreferences to terms of days or months shall be construed as references to calendar days or calendar\nmonths, respectively. In the event that any time period (other than the Contract Term) specified herein\nshall expire on a weekend or a federally recognized holiday, then such time period shall be\nautomatically extended to the next business day.\n\ng) Entire Agreement. Landlord and Resident agree that this Contract (and any exhibits and addenda\nattached hereto) contain the entire and sole agreement between Landlord and Resident, and prior oral or\nwritten representations, inducements, expectations, promises or agreements between Landlord and\nResident not specifically set forth in this Contract shall be of no force or effect. No modification or\namendment of this Contract shall be binding upon the Landlord and Resident unless such modification\nor amendment is in writing and signed by Landlord and Resident. For purposes of this Section 38(g), a\nmodification or amendment shall be deemed “in writing and signed” if completed and electronically signed\nby Landlord and Resident through any computer-based leasing/property management program utilized\nby Landlord.\n\nh) Attorney’s Fees. If Landlord brings legal action to enforce this Contract against Resident, and the court\nor other legal body rules in favor of Landlord, in whole or in part, Resident is liable for the costs and\nexpenses of such action incurred by Landlord, including Landlord’s reasonable attorneys’ fees, in addition\nto any amounts awarded to Landlord in such action.", 
    "static/tesla.pdf": [
        "T=S5LnmModel 3 Motor Vehicle Order AgreementTerms & ConditionsDocumentation. Your Model 3 Motor Vehicle Order Agreement (the “Agreement”) is made up of the following documents:1. Vehicle Configuration: The Vehicle Configuration describes the vehicle that you configured and ordered, including pricing (excluding taxes and official or government fees).2. Final Price Sheet: The Final Price Sheet will be provided to you as your delivery date nears. It will include final pricing based on your final Vehicle Configuration and will include taxes andofficial or governmental fees.3. Terms & Conditions: These Terms & Conditions are effective as of the date you place your order and make your Order Payment (the “Order Date”).[Agreement to Purchase. You agree to purchase the vehicle (the “Vehicle”) described in your Vehicle Configuration from Tesla, Inc. or its affiliate (“we,” “us” or “our”), pursuant to the terms andconditions of this Agreement. Your Vehicle is priced and configured based on features and options available at the time of order and you can confirm availability with a Tesla representative. Options,features or hardware released after you place your order may not be included in or available for your Vehicle.Purchase Price, Taxes and Official Fees. The purchase price of the Vehicle is indicated in your Vehicle Configuration. This purchase price does not include taxes and official or government fees,hich could amount to up to 10% or more of the Vehicle purchase price. Because these taxes and fees are constantly changing and will depend on many factors, such as where you register the Vehiclehey will be calculated closer to the time of delivery and indicated on your Final Price Sheet. You are responsible for paying these additional taxes and fees. If you present a check for any payment, we|may process the payment as a normal check transaction, or we may use information from your check to make a one-time electronic fund transfer from your account, in which case your bank account w|reflect this transaction as an Electronic Fund Transfer. Order Process; Changes. After you submit your completed order and the options you selected become available in production, we will begin the process of matching your order to a vehicle andcoordinating your Vehicle delivery. Your Order Payment covers the cost of these activities and other processing costs and is not a deposit for the Vehicle. Until your Vehicle is delivered to you, youmay cancel your order at any time, in which case you will receive a full refund of your Order Payment. Until your order is matched to a vehicle, you may make changes to your Vehicle(Configuration. If you make changes to your Vehicle Configuration, you may be subject to potential price increases for any pricing adjustments made since your original Order Date. Any changes madelby you to your Vehicle Configuration, including changes to the delivery location or estimated delivery date, will be reflected in a subsequent Vehicle Configuration that will form part of this Agreement.When you take delivery of the vehicle we will provide a credit to the final purchase price of your Vehicle equivalent to the amount of the Order Payment you paid. This Order Payment and this Agreemelare not made or entered into in anticipation of or pending any conditional sale contract.Delivery. If you are picking up your Vehicle in a state where we are licensed to sell the Vehicle, we will notify you of when we expect your Vehicle to be ready for delivery at your local Tesla Delivery(Center, or other location as we may agree to. You agree to schedule and take delivery of your Vehicle within one week of this date. If you are unable to take delivery within the specified period, your|Vehicle may be made available for sale to other customers.If you wish to pick up your Vehicle in a state where we are not licensed to sell the Vehicle, or if you and Tesla otherwise agree, Tesla will, on your behalf, coordinate the shipment of your Vehicle to yourom our factory in California or another state where we are licensed to sell the Vehicle. In such a case, you agree that this is a shipment contract under which Tesla will coordinate the shipping of the\\Vehicle to you via a third-party common carrier. You agree that delivery of the Vehicle, including the transfer of title and risk of loss to you, will occur at the time your Vehicle is loaded onto the common]carrier’s transport (i.e., FOB shipping point). The carrier will insure your Vehicle while in transit and you will be the beneficiary of any claims for damage to the Vehicle or losses occurring while the|\\Vehicle is in the possession of a common carrier.[The estimated delivery date of your Vehicle, if provided, is only an estimate as we do not guarantee when your Vehicle will actually be delivered. Your actual delivery date is dependent on many factors.including your Vehicle’s configuration and manufacturing availability. To secure your final payment and performance under the terms of this Agreement, we will retain a security interest in the Vehicle anlall proceeds therefrom until your obligations have been fulfilled.Privacy Policy; Payment Terms for Services; Supercharger Fair Use Policy. Tesla’s Customer Privacy Policy; Payment Terms for Services and Supercharger Fair Use Policy are incorporated into)his Agreement and can be viewed at www.tesla.com/about/legal.     Agreement to Arbitrate. Please carefully read this provision, which applies to any dispute between you and Tesla, Inc. and its affiliates, (together “Tesla”).If you have a concern or dispute, please send a written notice describing it and your desired resolution to resolutions @tesla.com.If not resolved within 60 days, you agree that any dispute arising out of or relating to any aspect of the relationship between you and Tesla will not be decided by a judge or jury but instead by a singlearbitrator in an arbitration administered by the American Arbitration Association (AAA) under its Consumer Arbitration Rules. This includes claims arising before this Agreement, such as claimsrelated to statements about our products.We will pay all AAA fees for any arbitration, which will be held in the city or county of your residence. To learn more about the Rules and how to begin an arbitration, you may call any AAA office or goto www.adr.org.The arbitrator may only resolve disputes between you and Tesla, and may not consolidate claims without the consent of all parties. The arbitrator cannot hear class or representative claims orrequests for relief on behalf of others purchasing or leasing Tesla vehicles. In other words, you and Tesla may bring claims against the other only in your or its individual capacity and not as a plaintiffor class member in any class or representative action. If a court or arbitrator decides that any part of this agreement to arbitrate cannot be enforced as to a particular claim for relief or remedy, thenthat claim or remedy (and only that claim or remedy) must be brought in court and any other claims must be arbitrated.If you prefer, you may instead take an individual dispute to small claims court.You may opt out of arbitration within 30 days after signing this Agreement by sending a letter to: Tesla, Inc.; P.O. Box 15430; Fremont, CA94539-7970, stating your name, Vehicle IdentificationNumber, and intent to opt out of the arbitration provision. If you do not opt out, this agreement to arbitrate overrides any different arbitration agreement between us, including any arbitrationagreement in a lease or finance contract. Warranty. You will receive the Tesla New Vehicle Limited Warranty or the Tesla Preowned Limited Warranty, as applicable, at or prior to the time of Vehicle delivery or pickup. You may also obtain alritten copy of your warranty from us upon request or from our website.Limitation of Liability. We are not liable for any incidental, special or consequential damages arising out of this Agreement. Your sole and exclusive remedy under this Agreement will be limited to)reimbursement of your Order Payment.INo Resellers; Discontinuation; Cancellation. Tesla and its affiliates sell cars directly to end-consumers, and we may unilaterally cancel any order that we believe has been made with a view towardresale of the Vehicle or that has otherwise been made in bad faith. We may also cancel your order and refund your Order Payment if we discontinue a product, feature or option after the time you placeour order or if we determine that you are acting in bad faith.(Governing Law; Integration; Assignment. The terms of this Agreement are governed by, and to be interpreted according to, the laws of the State in which we are licensed to sell motor vehicles thatnearest to your address indicated on your Vehicle Configuration. Prior agreements, oral statements, negotiations, communications or representations about the Vehicle sold under this Agreement are Model 3 Motor Vehicle Order Agreement (v. 20190318 en_US)\\Tesla, Inc. ©2019 Page 1 of 3}", 
        "lsuperseded by this Agreement. Terms relating to the purchase not expressly contained herein are not binding. We may assign this Agreement at our discretion to one of our affiliated entities.State-Specific Provisions. You acknowledge that you have read and understand the provisions applicable to you in the State-Specific Provisions attachment to this Agreement.(conditions of this Agreement.[This Agreement is entered into and effective as of the date you accept this Agreement, by electronic means or otherwise. By confirming and accepting this Agreement, you agree to the terms and Model 3 Motor Vehicle Order Agreement (v. 20190318 en_US)Tesla, Inc. ©2019  Page 2 of 3}", 
        "State Specific ProvisionsFor NEW YORK residents: If the Vehicle is not delivered in accordance with the Agreement within 30 days following the estimated delivery date, you have the right to cancel the Agreement andreceive a full refund, unless the delay in delivery is attributable to you.For MASSACHUSETTS residents: ATTENTION PURCHASER: All vehicles are WARRANTED as a matter of state law. They must be fit to be driven safely on the roads and must remain in goodrunning condition for a reasonable period of time. If you have significant problems with the Vehicle or if it will not pass a Massachusetts inspection, you should notify us immediately. We may berequired to fix the car or refund your money. THIS WARRANTY IS IN ADDITION TO ANY OTHER WARRANTY GIVEN BY US.For WASHINGTON, D.C. residents:NOTICE TO PURCHASERIF, AFTER A REASONABLE NUMBER OF ATTEMPTS, THE MANUFACTURER, ITS AGENT, OR AUTHORIZED DEALER IS UNABLE TO REPAIR OR CORRECT ANY NON-CONFORMITY,DEFECT, OR CONDITION WHICH RESULTS IN SIGNIFICANT IMPAIRMENT OF THE MOTOR VEHICLE, THE MANUFACTURER, AT THE OPTION OF THE CONSUMER, SHALL REPLACE THEMOTOR VEHICLE WITH A COMPARABLE MOTOR VEHICLE, OR ACCEPT RETURN OF THE MOTOR VEHICLE FROM THE CONSUMER AND REFUND TO THE CONSUMER THE FULLPURCHASE PRICE, INCLUDING ALL SALES TAX, LICENSE FEES, REGISTRATION FEES, AND ANY SIMILAR GOVERNMENT CHARGES. IF YOU HAVE ANY QUESTIONS CONCERNINGYOUR RIGHTS, YOU MAY CONTACT THE DEPARTMENT OF CONSUMER AND REGULATORY AFFAIRS.Seller certifies that the information contained in the itemization of the purchase price, including the Vehicle Configuration, and required by Chapter 3 (Buying, Selling and Financing Motor Vehicles) ofTitle 16 of the Code of D.C. Municipal Regulations, is true to the best of our knowledge."
    ]
}